/*
 *------------------------------------------------------------------------------
 * $Id: Var.java,v 1.28 2010/09/02 05:50:49 pjh Exp $
 *
 * PROJ : 중소기업규제정보시스템
 * Copyright 2009 FUTECHSOFT All rights reserved
 *------------------------------------------------------------------------------
 *                  변         경         사         항
 *------------------------------------------------------------------------------
 *   DATE       AUTHOR                      DESCRIPTION
 * -----------  ------  ---------------------------------------------------------
 * 2009. 03.
 *----------------------------------------------------------------------------
 */


package com.futechsoft.framework.util;

/**
 * Variable Define
 *
 * @author $Author: pjh $
 * @version $Revision: 1.28 $
 */
public class CommonCode {

	public CommonCode() {
		super();
	}

}